Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/AppleMusic.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# BUTTON_TITLE_APPLETV
source: See how your data is managed
ar: تعرَّف على كيفية إدارة بياناتك
bg: Вижте как се управляват вашите данни
ca: Mostra com es gestionen les dades
cs: Informace o správě vašich dat
da: Se, hvordan dine data administreres
de: So werden deine Daten verwaltet
el: Τρόπος διαχείρισης των δεδομένων σας
es: Consulta cómo se gestionan tus datos
es_us: Consulta cómo se utiliza tu información
fi: Katso, miten tietojasi hallitaan
fr: Découvrez comment sont gérées vos données
fr_ca: Découvrez comment vos données sont gérées
he: כיצד מנוהלים הנתונים שלך
hi: देखें कि आपका डेटा कैसे प्रबंधित किया जाता है
hr: Pogledajte kako se upravlja vašim podacima
hu: Az adatok kezelésének áttekintése
id: Lihat bagaimana data Anda dikelola
it: Scopri come vengono gestiti i tuoi dati
ja: 個人データの管理方法について確認
kk: Деректеріңіз қалай басқарылады
ko: 사용자의 데이터가 어떻게 관리되는지 보기
lt: Kaip tvarkomi jūsų duomenys
ms: Lihat cara data anda diurus
nl: Bekijk hoe je gegevens worden beheerd
no: Se hvordan dataene administreres
pl: Jak zarządzamy Twoimi danymi
pt_br: Veja como os seus dados são gerenciados
pt_pt: Veja como são geridos os seus dados
ro: Aflați cum sunt gestionate datele dvs.
ru: Как осуществляется управление данными
sk: Informácie o správe vašich dát
sl: Kako so upravljani vaši podatki
sv: Se hur dina data hanteras
th: ดูการจัดการข้อมูลของคุณ
tr: Verilerinizin nasıl yönetildiğini görün
uk: Як керують вашими даними
vi: Xem cách chúng tôi quản lý dữ liệu của bạn
zh_cn: 了解数据的管理方式
zh_hk: 查看資料管理方式
zh_tw: 查看你資料的管理方式

# SPLASH_TITLE
source: Apple Music & Privacy
ar: ‏Apple Music والخصوصية
bg: Apple Music и поверителност
ca: Apple Music i la privacitat
cs: Apple Music a soukromí
da: Apple Music og anonymitet
de: Apple Music & Datenschutz
el: Apple Music και απόρρητο
es: Apple Music y la privacidad
es_us: Apple Music y la privacidad
fi: Apple Music ja tietosuoja
fr: Apple Music et confidentialité
fr_ca: Apple Music et confidentialité
he: ‏Apple Music ופרטיות
hi: Apple Music और गोपनीयता
hr: Apple Music i privatnost
hu: Az Apple Music és az adatvédelem
id: Apple Music & Privasi
it: Apple Music e privacy
ja: Apple Musicとプライバシー
kk: Apple Music және құпиялылық
ko: Apple Music 및 개인정보 보호
lt: „Apple Music“ ir privatumas
ms: Apple Music & Privasi
nl: Apple Music en privacy
no: Apple Music og personvern
pl: Apple Music i prywatność
pt_br: Apple Music e Privacidade
pt_pt: Apple Music e Privacidade
ro: Apple Music și intimitatea
ru: Apple Music и конфи­денциальность
sk: Apple Music a súkromie
sl: Storitev Apple Music in zasebnost
sv: Apple Music och integritet
th: Apple Music และความเป็นส่วนตัว
tr: Apple Music ve Gizlilik
uk: Apple Music і приватність
vi: Apple Music & Quyền riêng tư
zh_cn: Apple Music与隐私
zh_hk: Apple Music與私隱
zh_tw: Apple Music與隱私權
